Repository: NaN-tic/trytond-farm_breeding
Catalog: locale/*.po
Languages: es_es

# field:analytic_account.account,animal_groups:
source: Animal Groups
es_es: Grupos de animales

# field:analytic_account.account,animals_account:
source: Animals Account
es_es: Cuenta animales

# field:analytic_account.account,feed_account:
source: Feed Account
es_es: Cuenta pienso

# field:analytic_account.account,is_breeding:
source: Is Breeding Account?
es_es: ¿Es una cuenta de crianza?

# field:analytic_account.account,medications_account:
source: Medications Account
es_es: Cuenta medicamentos

# field:farm.animal.group,breeding_account:
source: Breeding Account
es_es: Cuenta crianza

# field:farm.animal.group,is_breeding:
source: Is Breeding?
es_es: ¿Es una crianza?

# field:farm.create_breeding.start,breed:
source: Breed
es_es: Raza

# field:farm.create_breeding.start,breeding_account_parent:
source: Breeding Account Parent
es_es: Padre cuenta crianza

# field:farm.create_breeding.start,id:
source: ID
es_es: Identificador

# field:farm.create_breeding.start,location:
source: Location
es_es: Ubicación

# field:farm.create_breeding.start,specie:
source: Specie
es_es: Especie

# model:farm.create_breeding.start,name:
source: Create Breeding Start
es_es: Inicio crear crianza

# model:ir.action,name:wizard_farm_create_breeding
source: Create Breeding
es_es: Crear crianza

# model:ir.ui.menu,name:menu_farm_create_breeding
source: Create Breeding
es_es: Crear crianza

# model:res.group,name:group_farm_breedings
source: Farm / Breedings
es_es: Granja / Crianzas

# view:analytic_account.account:
source: Breeding
es_es: Crianza

# view:farm.create_breeding.start:
source: Create Breeding
es_es: Crear crianza
